[
  {
    "id": 1,
    "name": "Pizza de Frango com Catupiry ",
    "price": 40,
    "image": "/pizza1.jpg",
    "text": "Uma combinação irresistível de sabores, unindo a suculência do frango ao cremoso catupiry em uma deliciosa massa e irresistivelmente crocante.",
    "quantidade": 1
  },
  {
    "id": 2,
    "name": "Pizza de  Cogumelos",
    "price": 50,
    "text": "Uma experiência gastronômica única, onde a textura delicada e o sabor intenso dos cogumelos se fundem em cada mordida e irresistivelmente crocante.",
    "image": "/pizza2.jpg",
    "quantidade": 1
  },
  {
    "id": 3,
    "name": "Pizza sabor Vegano",
    "price": 35,
    "image": "/pizza3.jpg",
    "text": "Uma deliciosa alternativa sem ingredientes de origem animal, apresentando uma explosão de sabores vegetais que agrada tanto aos veganos e amantes de pizza.",
    "quantidade": 1
  },
  {
    "id": 4,
    "name": "Pizza de Calabresa",
    "price": 40,
    "image": "/pizza4.jpg",
    "text": "Uma combinação clássica de massa crocante, molho de tomate saboroso e fatias generosas de calabresa defumada e irresistivelmente crocante.",
    "quantidade": 1
  },
  {
    "id": 5,
    "name": "Pizza de Marguerita",
    "price": 35,
    "image": "/pizza5.jpg",
    "text": "Uma homenagem à simplicidade e elegante da culinária italiana, destacando-se pela perfeita harmonia entre o molho de tomate, a mozarela fresca e o manjericão",
    "quantidade": 1
  },
  {
    "id": 6,
    "name": "Pizza de Pepperoni",
    "price": 40,
    "image": "/pizza6.jpg",
    "text": "Uma explosão de sabor ousado e picante, onde uma generosa quantidade de pepperoni, levemente defumado e irresistivelmente crocante.",
    "quantidade": 1
  },
  {
    "id": 7,
    "name": "Pizza de sabor Atum",
    "price": 45,
    "image": "/pizza7.jpg",
    "text": "Uma combinação perfeita de sabor marinho e textura suculenta, onde o atum enlatado se harmoniza com o queijo derretido e o molho de tomate.",
    "quantidade": 1
  },
  {
    "id": 8,
    "name": "Pizza sabor 4 Queijos",
    "price": 40,
    "image": "/pizza8.jpg",
    "text": "Uma festa de sabores que equilibra a riqueza e a cremosidade de quatro queijos diferentes, resultando em uma explosão de indulgência em cada pedaço.",
    "quantidade": 1
  },
  {
    "id": 9,
    "name": "Pizza de sabor Misto",
    "price": 40,
    "image": "/pizza9.jpg",
    "text": "Uma combinação equilibrada de sabores clássicos, unindo a tradicional muçarela com o sabor inconfundível da calabresa e irresistivelmente crocante.",
    "quantidade": 1
  }
]
